{
  "date": "2021-05-07T13:21:11.427Z",
  "title": "GOLPE DO WHATSAPP",
  "description": "Como identificar e o que fazer após cair?",
  "body": "Você provavelmente conhece alguém que já caiu no golpe do whatsapp, não é mesmo? Então já compartilha esse esse artigo para evitar que isso se repita.\n\n\n\n# **Como identificar?**\n\nOs golpistas, que são pessoas extremamente persuasivas, ligam oferecendo algum serviço ou oportunidade irrecusável à vítima.\n\nGeralmente, essas ligações são feitas em horários onde as pessoas estão ocupadas e desejam desligar rápido o telefone. Por isso, eles sempre pedem para confirmar os últimos números do \"protocolo\" enviado por SMS.\n\nEste protocolo, na verdade, é o código de liberação para acessarem a conta do Whatsapp, mas como eles só pedem os últimos números, a vítima não abre a mensagem e não vê do que realmente se trata.\n\n\n\n# **Caí no golpe, e agora?**\n\nSe a vítima acaba passando o código, os golpistas vão acessar a conta e entrar em contato com o maior número de pessoas possível para pedir dinheiro emprestado e com urgência. Caso alguém tente ligar para confirmar, é dada a desculpa de que está em um compromisso e não pode falar naquele momento.\n\nSe isso acontecer, o primeiro passo é enviar um e-mail para support@whatsapp.com informando o ocorrido e pedir para que sua conta seja desativada.\n\nEm seguida, tente avisar o maior número de pessoas possível, postando também em suas redes sociais.\n\n# E se alguém depositou o dinheiro, o que fazer?\n\nVeja para qual banco foi esse dinheiro e entre imediatamente em contato, dessa forma, a conta e o dinheiro serão bloqueados.\n\nEm seguida, faça uma reclamação no Banco Central, pois essas informações são rastreáveis.\n\nPor último, faça um Boletim de Ocorrência.\n\n##### Importante! Anote todos os protocolos das ligações que fizer.\n\n\n\n#### Caso você não consiga ou demore para recuperar esse dinheiro, procure uma advogada de sua confiança.\n\n\n\nArtigo escrito pela Advogada Taís Siqueira - OAB/SP 439.137",
  "thumbnail": "/img/aplicativo-whatsapp.jpeg"
}