{
  "date": "2020-05-25T21:50:43.918Z",
  "title": "POSSO DEIXAR DE PAGAR O ALUGUEL POR CONTA DA PANDEMIA?",
  "thumbnail": "/img/tierra-mallorca-jxi2ap8dtnc-unsplash.jpg",
  "description": "Diante do cenário atual, muitas pessoas estão perdendo o emprego ou tendo sua renda comprometida, o que fazer então com o aluguel? ",
  "body": "Inicialmente é importante ressaltar que o momento em que estamos vivendo trata-se de uma situação nova, não existe acontecimento parecido na história recente do direito, portanto não existe legislação específica, nem entendimento pacificado para nos apoiarmos.\n\nPor essa razão, buscamos o respaldo com o que temos em nossa legislação atual, no Código Civil, que prevê o caso fortuito, força maior e a teoria da imprevisão contratual e na lei do inquilinato, que nos artigos 17 e 18 demonstra que as partes podem livremente fixar novos acordos e valores no contrato.\n\nTodos os contratos são regidos pelos princípios da boa-fé, lealdade, solidariedade e cooperação entre as partes. Isso quer dizer que deve haver bom senso de ambos os lados, de modo que o locatário não pode deixar de pagar o aluguel, mas por outro lado, o locador deve estar aberto para renegociar o contrato em situações excepcionais, como essa.\n\nO indicado é fazer um acordo para que ninguém saia lesado.\n\nO locatário que estiver passando por dificuldades para efetuar o pagamento do aluguel deve conversar com o proprietário do imóvel e demonstrar seu desequilíbrio econômico para conseguir uma possível redução no valor. Esse pedido deve ser feito formalmente (recomenda-se por e-mail) e com documentos que comprovem a atual situação financeira.\n\nHavendo acordo, também é indicado registrá-lo de alguma forma, não havendo necessidade de ser feito em cartório ou homologação.\n\nCaso esteja enfrentando dificuldades para uma renegociação, procure um advogado, ele irá notificar extrajudicialmente o locador na tentativa do acordo.\n\nO judiciário deve ser a última opção e precisa ser evitada. Mas caso não exista outra alternativa, o locatário, em um primeiro momento, deve demonstrar através de documentos a tentativa prévia de conciliação e comprovar que sofreu impacto econômico negativo em razão da pandemia.\n\nMesmo havendo algumas alternativas, é prematuro demais fazer um parecer jurídico com segurança.\n\nO acordo é o melhor caminho em todos os contratos, não somente no de aluguel."
}