{
  "date": "2020-07-30T18:24:18.539Z",
  "title": "QUEM FICA COM A GUARDA DOS FILHOS NA SEPARAÇÃO HOMOAFETIVA?",
  "body": " Essa cultura, apesar de ultrapassada, ainda gera dúvidas entre alguns casais homossexuais e operadores do direito.\n\nAtualmente a guarda é decidida com base no interesse do menor, independentemente de ser a união hétero ou homossexual, uma vez que ambas possuem status de família, não podendo haver diferenciação.\n\nA guarda fixada para apenas um dos pais ou mães, é denominada unilateral, mas desde 2008, com o advento da Lei nº 11.698, foi instituída e regulamentada a guarda compartilhada, que visa o melhor interesse do menor, pois o contato e deveres de pais ou mães ficam equiparados.\n\nEsse tipo de guarda passou a ser regra desde 2014, com a Lei 13.058/14, e não será determinada somente em casos onde um dos pais não queira a guarda da criança, ou em situações em que possa gerar prejuízos ao menor.\n\nDispõe a lei 13.058/14 sobre a Guarda Compartilhada:\n\n“Na guarda compartilhada o tempo de custódia física dos filhos deve ser dividido de forma equilibrada com a mãe e com o pai, sempre tendo em vista as condições fáticas e os interesses dos filhos”.\n\nContudo, devemos entender que o vínculo jurídico e afetivo entre pais/mães e filhos é eterno, por isso a melhor opção é manter a igualdade de direitos e deveres, e isso independe de relação hétero ou homossexual. Os pais e mães devem deixar de lado as diferenças causadas na separação e tomar decisões baseadas no melhor para os filhos. Dessa forma garantirão uma convivência tranquila para o crescimento da criança.\n\nFontes: http://www.gilecarneiro.com.br/guarda-compartilhada-na-separacao-homoafetiva/#:~:text=De%20acordo%20com%20a%20lei,visitas%20aos%20finais%20de%20semana. \n\nhttps://jus.com.br/artigos/63314/pensao-alimenticia-na-guarda-compartilhada",
  "thumbnail": "/img/pexels-juan-pablo-serrano-arenas-827991.jpg",
  "description": "Antigamente não falávamos sobre união homoafetiva, por isso, nos processos de separação era “normal” que a mãe ficasse com a guarda e o pai com o direito de visita, geralmente aos finais de semana."
}