{
  "date": "2020-05-26T01:59:13.046Z",
  "title": "TIPOS DE VIOLÊNCIA CONTRA A MULHER",
  "body": "Infelizmente a violência doméstica e familiar contra a mulher ainda é a realidade de muitas e pode passar desapercebida em razão da falta de informação.\n\nApesar de ser mais comum em relações íntimas de afeto, também pode ocorrer em contexto familiar, podendo ser praticada por irmão, pai, sogro, primos e em alguns casos específicos, por vizinhos ou amigos próximos.\n\nVamos então entender um pouco mais sobre cada tipo de violência: \n\n## Violência Física\n\n É a mais \"popular\" e algumas pessoas acreditam ser o único tipo a se enquadrar como violência. Entendida como qualquer conduta que ofenda a integridade ou saúde corporal da mulher.\n\nExemplos: espancamento, atirar objetos, sacudir e apertar os braços, estrangulamento ou sufocamento, lesões com objetos cortantes ou perfurantes, ferimentos causados por queimaduras ou armas de fogo, tortura, etc.\n\n## Violência Psicológica\n\nÉ considerada qualquer conduta que: cause dano emocional e diminuição da autoestima; prejudique e perturbe o pleno desenvolvimento da mulher; ou vise degradar ou controlar suas ações, comportamentos, crenças e decisões.\n\nExemplos: ameaças, constrangimento, humilhação, manipulação, isolamento (proibir de estudar, viajar ou falar com amigos e parentes), vigilância constante, perseguição contumaz, insultos, chantagem, exploração, limitação do direito de ir e vir, ridicularização, tirar a liberdade de crença, distorcer e omitir fatos para deixar a mulher em dúvida sobre a sua memória e sanidade (gaslighting), etc.\n\n## Violência Sexual\n\nTrata-se de qualquer conduta que constranja a presenciar, a manter ou a participar de relação sexual não desejada mediante intimidação, ameaça, coação ou uso da força.\n\nExemplo: estupro, obrigar a mulher a fazer atos sexuais que lhe causam desconforto ou repulsa, impedir o uso de métodos contraceptivos ou forçar a mulher a abortar, forçar matrimônio, gravidez ou prostituição por meio de coação, chantagem suborno ou manipulação, limitar ou anular o exercício dos direitos sexuais e reprodutivos da mulher, etc.\n\n## Violência Patrimonial\n\nEntendida como qualquer conduta que configure retenção, subtração, destruição parcial ou total de seus objetos, instrumentos de trabalho, documentos pessoais, bens, valores e direitos ou recursos econômicos, incluindo os destinados a satisfazer suas necessidades.\n\nExemplos: controlar o dinheiro, deixar de pagar pensão alimentícia, destruição de documentos pessoais, furto, extorsão ou dano, estelionato, privar de bens, valores ou recursos econômicos, causar danos propositais a objetos da mulher ou dos quais ela goste, etc.\n\n## \\\n\nViolência Moral \n\nÉ considerada qualquer conduta que configure calúnia, difamação ou injúria.\n\nExemplos: acusar a mulher de traição, emitir juízos morais sobre a conduta, fazer críticas mentirosas, expor a vida íntima, rebaixar a mulher por meio de xingamentos que incidem sobre sua índole, desvalorizar a vítima pelo seu modo de se vestir, etc.\n\n### NÃO SE CALE, DENUNCIE!\n\nLigue 180",
  "description": "O art. 7º da Lei Maria da Penha elenca quais são os tipos de violência doméstica e familiar contra a mulher, sendo que qualquer uma delas gera graves consequências e constituem violação dos direitos humanos.",
  "thumbnail": "/img/unnamed.jpg"
}